import React from 'react'
import f1 from "../../public/f1.png"
import f2 from "../../public/f2.jpg"

const Footer = () => {
  return (
    <div>
      <div>
        <img src={f2} alt="" />
      </div>
      <div className='my-2'>
        <h1 className='mx-auto  text-2xl'>About Us</h1>
        <hr className='h-2 w-30 md:w-110 my-2 mx-auto' />
        <p className='mx-auto px-12 text-xs'>এডুটিউন বাংলাদেশের শীর্ষ ই-লার্নিং প্ল্যাটফর্মগুলির মধ্যে অন্যতম। আমরা শিশু-কিশোরদের দক্ষতা ভিত্তিক কোর্স নিয়ে কাজ করে থাকি। আমাদের উল্লেখযোগ্য কোর্সগুলির মধ্যে রয়েছে- স্পোকেন ইংলিশ, অ্যাবাকাস মাস্টারিং মেন্টাল ম্যাথ 🧠, প্রেজেন্টেশন এন্ড পাবলিক স্পিকিং 💡, ড্রয়িং, সিঙ্গাপুর ম্যাথ এর মত আধুনিক এবং সময়োপযোগী কোর্স। আমরাই বাংলাদেশে প্রথমবারের মতো অনলাইন প্ল্যাটফর্মে “সিপিএ” ভিত্তিক “সিঙ্গাপুর ম্যাথ" কোর্স নিয়ে আসি। ইতিমধ্যে দেশের বিভিন্ন প্রান্ত থেকে ৩০০০০-এরও বেশি শিক্ষার্থী আমাদের পরিবারে যুক্ত হয়েছে। একাডেমিক এক্সেলেন্স প্রোগ্রামের মাধ্যমে আমরা শিক্ষার্থীদের একাডেমিক পরীক্ষার জন্য প্রস্তুত করছি। আমাদের অভিজ্ঞ দেশী ও বিদেশী শিক্ষকবৃন্দ, দক্ষ অপারেশন টিম এবং প্রিমিয়াম স্টাডি ম্যাটেরিয়ালস এর সমন্বয় কোর্সগুলোকে অনন্য করে তুলেছে। বর্তমানে আমরা বাংলাদেশের সেরা অনলাইন ক্যাডেট ভর্তি কোচিং পরিচালনা করছি। আমাদের শিক্ষকরা বাংলাদেশের বিভিন্ন ক্যাডেট কলেজ থেকে পড়াশোনা করে এসেছেন। এই সকল এক্স-ক্যাডেটদের যোগ্য নেতৃত্বে শিক্ষার্থীরা ক্যাডেট ভর্তি পরীক্ষায় বয়ে আনবে সাফল্য। আমাদের অ্যাপ এবং ওয়েবসাইটের মাধ্যমে খুব সহজে শিক্ষার্থীরা ভার্চুয়াল ক্লাসরুমের পরিপূর্ণ অভিজ্ঞতা পাচ্ছে। বাংলাদেশে আমরাই অনলাইন প্ল্যাটফর্মে ভার্চুয়াল ক্লাসরুমের ধারণাটিতে আমূল পরিবর্তন নিয়ে এসেছি। এভাবেই এডুটিউন পরিণত হয়েছে দেশের একটি সেরা ই-লার্নিং প্ল্যাটফর্মে!</p>
      </div>
      <div>
        <img src={f1} alt="" />
      </div>

    </div>
  )
}

export default Footer
